Repository: brigitte-bigi/SPPAS
Catalog: sppas/core/locale/*/LC_MESSAGES/globals.po
Languages: fr

source: :ERROR 9999:
fr: Version dépréciée de Python: SPPAS requiert au moins la version 3.7+.

source: :ERROR 9990:
fr: Version dépréciée de Python: la fonctionnalité {} de SPPAS requiert au moins la version {}.

source: :ERROR 0001:
fr: L'erreur suivante a été relevée: {message}.

source: :ERROR 0100:
fr: {!s:s} n'est pas du type attendu: '{}'.

source: :ERROR 0200:
fr: Valeur d'index invalide: {:d}.

source: :ERROR 0300:
fr: La valeur '{!s:s}' est incorrecte pour '{!s:s}'.

source: :ERROR 0310:
fr: Une valeur positive était attendue, alors que {value} a été donnée.

source: :ERROR 0320:
fr: La valeur minimale donnée {min_value} est supérieur à la valeur maximale donnée {max_value}.

source: :ERROR 0330:
fr: La valeur {value} est en dehors de l'intervalle [{min_value},{max_value}].

source: :ERROR 0340:
fr: L'index {value} est en dehors de l'intervalle [{min_value},{max_value}].

source: :ERROR 0350:
fr: Code de langue '{code}' invalide.

source: :ERROR 0400:
fr: Clé inconnue '{!s:s}' pour les données '{!s:s}'

source: :ERROR 0500:
fr: Erreur système: {error}

source: :ERROR 0505:
fr: Le système {} n'est pas supporté actuellement. Aucun installeur automatique n'a pu être trouvé.

source: :ERROR 0510:
fr: L'installation a induit des erreurs et/ou warnings: {error}.

source: :ERROR 0513:
fr: Erreur de permission: l'accès à '{place}' a été refusé.

source: :ERROR 0520:
fr: La fonctionnalité {name} n'est pas activée; son installation est requise avant de pouvoir l'utiliser.

source: :ERROR 0530:
fr: Le package {package} n'a pas pu être importé. L'installation de la fonctionnalité {name} est requise pour pouvoir l'utiliser.

source: :ERROR 0540:
fr: Le package {package} nécessite une mise à jour. Une ré-installation de la fonctionnalité {name} est requise pour pouvoir l'utiliser.

source: :ERROR 0610:
fr: L'extension du fichier {:s} est inconnue

source: :ERROR 0620:
fr: Le dossier {dirname} n'existe pas.

source: :ERROR 0650:
fr: Echec lors de l'ouverture ou de la lecture du fichier '{:s}'.

source: :ERROR 0655:
fr: Echec lors de la lecture du fichier {name}: {msg}

source: :ERROR 0660:
fr: Echec lors de la sauvegarde du fichier '{:s}'.

source: :ERROR 0670:
fr: Les fichiers avec l'extension '{:s}' ne peuvent pas être ouverts.

source: :ERROR 0680:
fr: Les fichiers avec l'extension '{:s}' ne peuvent pas être enregistrés.

source: :INFO 0510:
fr: Installation de '{name}'

source: :INFO 0520:
fr: '{name}' n'est pas disponible pour votre système d'exploitation.

source: :INFO 0530:
fr: L'installation de '{name}' est désactivée.

source: :INFO 0540:
fr: '{name}' est installé.

source: :INFO 0550:
fr: L'installation de '{name}' a échouée.

source: :INFO 0560:
fr: Installation terminée

source: :INFO 570:
fr: '{name}' ne correspond à aucun package valide.

source: :INFO 0580:
fr: Aucune commande système n'est nécessaire.

source: :ERROR 0977:
fr: Une donnée requise '{:s}' n'a pas été saisie.
