Repository: brigitte-bigi/SPPAS
Catalog: sppas/core/locale/*/LC_MESSAGES/install.po
Languages: fr

source: :INFO 0510:
fr: Installation de '{name}'

source: :INFO 0520:
fr: '{name}' n’est pas disponible pour votre OS.

source: :INFO 0530:
fr: L’installation de '{name}' est désactivée.

source: :INFO 0540:
fr: '{name}' est installé.

source: :INFO 0550:
fr: L’installation de '{name}' a échouée.

source: :INFO 0560:
fr: Installation terminée

source: :INFO 0570:
fr: '{name}' ne correspond à aucun nom connu de package.

source: :INFO 0580:
fr: Aucune commande système ne doit être exécutée.

source: InstallWizard of {soft} {version}.
fr: InstallWizard de {soft} {version}.

source: Back
fr: Retour

source: Next
fr: Suivant

source: Install
fr: Installer

source: :INFO 0573:
fr: Procédure d'installation des programmes tiers

source: Cancel
fr: Annuler

source: Exit
fr: Quitter

source: View logs
fr: Voir les logs

source: Confirm exit?
fr: Confirmer la sortie ?

source: Features
fr: Fonctionnalités

source: Feature
fr: Fonctionnalité

source: Tools
fr: Outils

source: Langs
fr: Langues

source: Models
fr: Modèles

source: :INFO 0500:
fr: SPPAS est un logiciel à des fins de recherche scientifique developpé par Brigitte Bigi, chargée de recherche CNRS au ’Laboratoire Parole et Langage', à Aix-en-Provence, France. Cet InstallWizard installera sur votre ordinateur des programmes dont SPPAS a besoin pour activer certaines de ses fonctionnalités.

source: :INFO 0502:
fr: En cliquant sur ‘Suivant’, vous acceptez les termes de la licence ci-dessous.

source: :INFO 0504:
fr: Cochez les cases pour activer les fonctionnalités :

source: :INFO 0514:
fr: Installation de programmes tiers

source: :INFO 0515:
fr: Installation des ressources pour les langues

source: :INFO 0516:
fr: Installation des ressources pour les annotations

source: :INFO 0517:
fr: Installation des programmes spin-offs

source: :INFO 0524:
fr: Téléchargement de resources linguistiques pour les annotations dépendentes de la langue.

source: :INFO 0534:
fr: Téléchargement de resources requises par certaines annotations.

source: :INFO 0536:
fr: Téléchargement des programmes spin-offs.

source: :INFO 0544:
fr: Toutes les installations et les téléchargements.

source: :INFO 0506:
fr: Cliquez sur le bouton ‘Installer’ pour lancer la procédure d’installation. Si vous souhaitez vérifier ou changer la configuration de l’installation, vous pouvez revenir en arrière en cliquant sur ‘Retour’. Cliquer sur ‘Annuler' pour quitter l’InstallWizard sans installer les programmes.

source: :INFO 0508:
fr: Avant de cliquer sur le bouton ‘Quitter’, partagez votre expérience de cet InstallWizard avec l’auteur : cliquez sur le bouton d’envoie dans la fenêtre de logs.

source: :INFO 0512:
fr: Consultez le fichier de logs pour plus d’informations sur l'installation.

source: :INFO 0551:
fr: Bienvenue

source: :INFO 0552:
fr: Bienvenue sur l'installeur proposé par SPPAS

source: :INFO 0554:
fr: SPPAS est un logiciel multi-plateforme open-source qui offre des solutions personnalisables pour l'annotation et l'analyse d'enregistrements audio et vidéo.

source: :INFO 0555:
fr: Cet outil procèdera à l'installation de programmes tiers qui permettront d'activer certaines fonctionnalités de SPPAS.

source: :INFO 0556:
fr: SPPAS est un "research software" developpé par Brigitte Bigi, chargée de recherche au CNRS, 'Laboratoire Parole et Langage', Aix-en-Provence, France.

source: :INFO 0558:
fr: Je m'engage à citer au moins une référence de SPPAS dans mes publications.

source: :INFO 0559:
fr: Je m'engage à remercier SPPAS dans mes produits commerciaux.

source: :INFO 0561:
fr: Licences

source: :INFO 0562:
fr: Licences des composantes du package de SPPAS

source: :INFO 0563:
fr: le code source de ce logiciel est déposé sous les termes de la GNU AGPL version 3 et version suivantes,

source: :INFO 0564:
fr: les documentations contenues dans le package de ce logiciel sont déposées sous les termes de la GNU Free Documentation License, version 1.3,

source: :INFO 0565:
fr: les exemples contenus dans le package de ce logiciel sont déposés sous les termes de la licence CC-By-NC-4.0 - Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International Public License,

source: :INFO 0566:
fr: les plugins ainsi que les ressources contenus dans le package de ce logiciel sont soumis aux termes de licences propres. Consultez leur documentation.

source: :INFO 0568:
fr: J'accepte sans retenue les termes de toutes ces licences

source: Check the SPPAS optional features and install programs
fr: Installation de programmes tiers pour les fonctionalités optionnelles de SPPAS
