Repository: brigitte-bigi/SPPAS
Catalog: sppas/core/locale/*/LC_MESSAGES/ui.po
Languages: fr

source: Home
fr: Accueil

source: Help
fr: Aide

source: Files
fr: Fichiers

source: Annotate
fr: Annoter

source: Analyze
fr: Analyser

source: Edit
fr: Éditer

source: Convert
fr: Convertir

source: Exit
fr: Quitter

source: About
fr: À propos

source: Clear
fr: Effacer

source: Okay
fr: Valider

source: Cancel
fr: Annuler

source: Yes
fr: Oui

source: No
fr: Non

source: Apply
fr: Appliquer

source: Back
fr: Retour

source: Previous
fr: Précédent

source: Next
fr: Suivant

source: Done
fr: Terminé

source: Save
fr: Enregistrer

source: Save as
fr: Enregistrer sous

source: Save all
fr: Tout enregistrer

source: Close
fr: Fermer

source: Close all
fr: Tout fermer

source: Remove
fr: Retirer

source: Delete
fr: Supprimer

source: Hide
fr: Cacher

source: Copy
fr: Copier

source: Export
fr: Exporter

source: Send
fr: Envoyer

source: Send feedback
fr: Envoyer

source: Settings
fr: Préférences

source: Configure
fr: Configurer

source: Install
fr: Installer

source: Error
fr: Erreur

source: Warning
fr: Attention

source: Font
fr: Police de caractères

source: Background color
fr: Couleur d’arrière-plan

source: Foreground color
fr: Couleur de premier plan

source: Fonts and Colors
fr: Typographies et couleurs

source: Top panel
fr: Panneau haut

source: Main panel
fr: Panneau central

source: Bottom panel
fr: Panneau bas

source: View logs
fr: Voir les logs

source: Visit the website at
fr: Visiter le site web

source: Add comments here.
fr: Ajouter des commentaires ici.

source: Log Window
fr: Fenêtre de log

source: Send e-mail
fr: Envoyer un courrier

source: Write your message here
fr: Ecrivez un message ici

source: To:
fr: À :

source: Subject:
fr: Sujet :

source: Body:
fr: Corps de texte :

source: Send with:
fr: Envoyer avec :

source: Other
fr: Autre

source: Confirm exit?
fr: Voulez-vous vraiment quitter ?

source: Perform annotations
fr: Effectuer les annotations

source: Automatically annotate selected files
fr: Annoter automatiquement les fichier sélectionnés

source: Add comments here
fr: Ajouter vos commentaires ici

source: Add files
fr: Ajouter fichier

source: Add dir
fr: Ajouter dossier

source: :INFO 9000:
fr: Terminé. ({:d} / {:d} fichiers ont été traités avec succès)

source: Total duration:
fr: Durée totale :

source: Visible part:
fr: Partie visible :

source: seconds
fr: secondes

source: Open files
fr: Ouvrir les fichiers

source: :INFO 9900:
fr: Bienvenue sur le Cued Speech Video Tagger

source: :INFO 9901:
fr: Interface en cours de développement

source: :INFO 9902:
fr: Passer directement au 'fieldset' suivant : des fichiers par défault sont déjà enregistrés.

source: Configuration of the annotation process
fr: Configuration du processus de l'annotation

source: Choose the language of the video (obligatory)
fr: Choisir la langue parlée dans la vidéo (obligatoire)

source: Choose the output directory
fr: Choisir le dossier de sortie des fichiers

source: Activate the option to display text information
fr: Activer l'option pour afficher les informations textuelles

source: Activate the option to display the vowels on the face
fr: Activer l'option pour afficher les voyelles sur le visage

source: Virtual hands tag options
fr: Options des mains codeuses virtuelles

source: Choose the hands set to use
fr: Choisissez votre jeu de main à utiliser

source: Choose the hands filter to apply
fr: Choisissez un filtre pour les mains à appliquer

source: Run
fr: Execution

source: Cued Speech Video Tagger running
fr: Execution du Cued Speech Video Tagger

source: The annotation is processing ...
fr: L'annotation est en cours d'exécution ...

source: The annotation is finished !
fr: L'annotation est finie !

source: {fps:.3f}fps, {seconds:.3f}s, {width:d}×{height:d}px
fr: {fps:.3f} im / s, {seconds:.3f} s, {width:d} × {height:d} px

source: {bits:d} bits, {hz:d}Hz, {seconds:.3f}s, {channels:d} channel(s)
fr: {bits:d} bits, {hz:d} Hz, {seconds:.3f} s, {channels:d} canal(canaux)

source: No audio available. The {:s} feature is not enabled
fr: Aucun audio disponible. La fonctionnalité {:s} n'est pas activée

source: No audio available. Is the file format not supported?
fr: Aucun audio disponible. Le format du fichier est-il non supporté ?

source: No video available
fr: Aucune vidéo disponible

source: The file {:s} can't be displayed by this view.
fr: Le fichier {:s} ne peut pas être affiché par cette vue.

source: Unknown error.
fr: Erreur inconnue.

source: Unknown file format
fr: Format de fichier inconnu

source: :INFO 9101:
fr: Ouvrir les fichiers cochés de l'espace de travail

source: :INFO 9111:
fr: Enregistrer les fichiers modifiés (ctrl+s)

source: :INFO 9121:
fr: Fermer tous les fichiers (ctrl+w)

source: :INFO 9131:
fr: Permutter l'affichage de la timeline avec celui de la liste

source: :INFO 9141:
fr: Permutter l'affichage de la liste des annotations avec celui des labels de l'annotation sélectionnée

source: :INFO 9151:
fr: Ouvrir la fenêtre de recherche

source: :INFO 9050:
fr: Au moins l'un des fichiers contient du travail non sauvegardé. Etes-vous sûr de vouloir fermer?

source: :INFO 9060:
fr: Le fichier contient du travail non sauvegardé. Fermer tout de même?

source: :INFO 9200:
fr: Recherche des étiquettes dans les tiers

source: :INFO 9201:
fr: Fermer la fenêtre de recherche (ctrl+w)

source: :INFO 9211:
fr: Cacher la fenêtre de recherche (ctrl+h)

source: :INFO 9221:
fr: Rechercher vers l'avant (ctrl+g)

source: :INFO 9231:
fr: Recherche vers l'arrière (ctrl+G)

source: :INFO 9301:
fr: Défiler vers la gauche (ctrl+←)

source: :INFO 9311:
fr: Tout afficher (ctrl+a)

source: :INFO 9321:
fr: Zoomer (ctrl+i)

source: :INFO 9331:
fr: Dézoomer (ctrl+o)

source: :INFO 9341:
fr: Défiler jusqu'à la sélection

source: :INFO 9351:
fr: Zoomer sur la sélection

source: :INFO 9361:
fr: Défiler vers la droite (ctrl+→)

source: :INFO 9401:
fr: Trier les fichiers ouverts

source: :INFO 9411:
fr: Augmenter la taille

source: :INFO 9421:
fr: Diminuer la taille

source: :INFO 9431:
fr: Afficher soit les annotations des tiers soit les informations

source: :INFO 9441:
fr: Afficher soit la forme d'onde des fichiers audio soit les informations

source: :INFO 9451:
fr: Afficher soit les images des fichiers vidéo sous forme de rectangles soit les informations

source: :INFO 9501:
fr: Lire de manière synchronisée tous les médias étendus

source: :INFO 9511:
fr: Mettre en pause

source: :INFO 9521:
fr: Arrêter la lecture

source: :INFO 9531:
fr: Retour rapide

source: :INFO 9541:
fr: Avance rapide

source: :INFO 9551:
fr: Activer ou désactiver la lecture en boucle

source: :INFO 9601:
fr: Afficher trois images vidéo vers l'arrière

source: :INFO 9611:
fr: Afficher trois images vidéo vers l'avant

source: :INFO 9621:
fr: Nombre d'images à ignorer en lecture vers l'arrière

source: :INFO 9631:
fr: Nombre d'images à ignorer en lecture vers l'avant

source: Frame no. {:s}
fr: Image n° {:s}

source: unknown
fr: inconnue

source: Previous frame
fr: Image précédente

source: Current frame
fr: Image courante

source: Next frame
fr: Image suivante

source: Video file absolute path: {:s}
fr: Chemin du fichier vidéo : {:s}

source: Frame rate (number of frames per second)
fr: Taux d'images (nombre d'images par seconde)

source: Duration (HH:MM:SS.ms)
fr: Durée (HH:MM:SS.ms)

source: Resolution (in pixels)
fr: Résolution (en pixels)

source: Decrease height of time ruler and annotations
fr: Diminuer la taille de la règle temporelle et des annotations

source: Increase height of time ruler and annotations
fr: Augmenter la taille de la règle temporelle et des annotations

source: Move the point to current frame's start and use no radius
fr: Déplacer le point au début de l'image courante et n'utiliser aucun rayon

source: Move the point to current frame's start and use the duration of a frame as radius
fr: Déplacer le point au début de l'image courante et utiliser la durée d'une image comme rayon

source: Move the point to current frame's middle and use the duration of half a frame as radius
fr: Déplacer le point au milieu de l'image courante et utiliser la durée de la moitié d'une image comme rayon

source: Move the point to current frame's middle and use the duration of one and a half frames as radius
fr: Déplacer le point au milieu de l'image courante et utiliser la durée d'une image et demi comme rayon

source: Move the point to current frame's end and use no radius
fr: Déplacer le point à la fin de l'image courante et n'utiliser aucun rayon

source: Move the point to current frame's end and use the duration of a frame as radius
fr: Déplacer le point à la fin de l'image courante et utiliser la durée d'une image comme rayon

source: :INFO 9701:
fr: Afficher le nom complet du fichier

source: Session ended
fr: Session terminée

source: You can close this tab. [...]
fr: Vous pouvez désormais fermer cet onglet.<br>Pour relancer une session, redémarrez SPPAS à partir de votre explorateur de fichiers.

source: Skip to content
fr: Aller au contenu principal

source: Install third-party programs to enable additional features in SPPAS.
fr: Installe des composantes afin d'activer des fonctionnalités supplémentaires dans SPPAS

source: Choose the application to launch:
fr: Choix de l'application à utiliser :

source: Launch the app
fr: Lancer l'appli

source: SPPAS Dashboard
fr: Tableau de bord SPPAS

source: Helpful links
fr: Liens utiles

source: Choose language resource:
fr: Choisissez la resource linguistique :

source: Enter or verify the text to be annotated automatically:
fr: Saisissez ou corrigez le texte à annoter automatiquement :

source: Enter or paste your text here
fr: Saisissez ou coller votre texte ici

source: Sequence of phonemes to be cued
fr: Séquence de phonèmes à coder

source: Phonetized text
fr: Texte phonétisé

source: Convert phonemes into CS keys
fr: Coder les phonèmes en LfPC

source: See the text previously normalized
fr: Voir le texte précédemment normalisé

source: Choose or add the pronunciation of each word to be automatically coded:
fr: Choisissez ou saisissez la prononciation de chaque mot à coder automatiquement :

source: :INFO 9898:
fr: Les sons sont indiqués avec la représentation <a href='https://fr.wikipedia.org/wiki/X-SAMPA' class='external-link'>X-SAMPA</a>. Ils doivent faire parti de la liste des sons de la langue choisie et être séparés par un tiret.

source: Hit text to be normalized
fr: Saisie du texte à normaliser

source: Input text
fr: Texte saisi

source: Normalize text
fr: Normaliser le texte

source: Sequence of words to be phonetized
fr: Séquence de mots à phonétiser

source: Normalized text
fr: Texte normalisé

source: See the text previously entered
fr: Voir le texte précédemment saisi

source: Phonetize text
fr: Phonétiser le texte

source: Bibliographical reference
fr: Référence bibliographique

source: Bibliographical references
fr: Références bibliographiques

source: Cued text
fr: Texte codé

source: Cued Speech keys of the text
fr: Texte codé en LfPC

source: Sequence of keys of the phonetized text:
fr: Séquence de clés qui correspond au texte phonétisé :

source: See the text previously phonetized
fr: Voir le texte précédemment phonétisé

source: The system did not generated a result.
fr: Le système n'a produit aucun résultat.

source: Start again
fr: Recommencer

source: Text Cueing
fr: Texte vers LfPC

source: Allows to generate automatically the sequence of keys to be cued from a written text
fr: Permet de générer automatiquement une séquence de clés LfPC à partir d'un texte saisi

source: Cueing from a written text
fr: Codage LfPC d'un texte écrit
